[
    {
        "id": 1,
        "mensagem": "Seu dia será cheio de surpresas!"
    },
    {
        "id": 2,
        "mensagem": "A vida trará coisas boas se tiver paciência"
    },
    {
        "id": 3,
        "mensagem": "Demonstre amor e alegria em todas as oportunidades e verá que a paz nasce dentro de si"
    },
    {
        "id": 4,
        "mensagem": "Não compense na ira o que lhe falta na razão"
    },
    {
        "id": 5,
        "mensagem": "Defeitos e virtudes são apenas dois lados da mesma moeda"
    },
    {
        "id": 6,
        "mensagem": "A maior de todas as torres começa no solo"
    },
    {
        "id": 7,
        "mensagem": "Não há que ser forte. Há que ser flexível"
    },
    {
        "id": 8,
        "mensagem": "Todos os dias organiza os seus cabelos, por que não faz o mesmo com o coração?"
    },
    {
        "id": 9,
        "mensagem": "Há três coisas que jamais voltam; a flecha lançada, a palavra dita e a oportunidade perdida"
    },
    {
        "id": 10,
        "mensagem": "A juventude não é uma época da vida, é um estado de espírito"
    },
    {
        "id": 11,
        "mensagem": "Podemos escolher o que semear, mas somos obrigados a colher o que plantamos"
    },
    {
        "id": 12,
        "mensagem": "Dê toda a atenção a formação dos seus filhos, sobretudo com bons exemplos da sua própria vida"
    },
    {
        "id": 13,
        "mensagem": "Siga os bons e aprenda com eles"
    },
    {
        "id": 14,
        "mensagem": "Não importa o tamanho da montanha, ela não pode tapar o sol"
    },
    {
        "id": 15,
        "mensagem": "O bom-senso vale mais do que muito conhecimento"
    },
    {
        "id": 16,
        "mensagem": "Quem quer colher rosas tem de estar preparado para suportar os espinhos"
    },
    {
        "id": 17,
        "mensagem": "São os nossos amigos que nos ensinam as mais valiosas lições."
    },
    {
        "id": 18,
        "mensagem": "Aquele que se importa com o sentimento dos outros, não é um tolo."
    },
    {
        "id": 19,
        "mensagem": "A adversidade é um espelho que reflete o verdadeiro eu."
    },
    {
        "id": 20,
        "mensagem": "Lamentar aquilo que não temos é desperdiçar aquilo que já possuímos"
    },
    {
        "id": 21,
        "mensagem": "Uma bela flor é incompleta sem as suas folhas."
    },
    {
        "id": 22,
        "mensagem": "Sem o fogo do entusiasmo, não há o calor da vitória."
    },
    {
        "id": 23,
        "mensagem": "O riso é a menor distância entre duas pessoas"
    },
    {
        "id": 24,
        "mensagem": "Os defeitos são mais fortes quando o amor é fraco."
    },
    {
        "id": 25,
        "mensagem": "Amizade e Amor são coisas que se unem num piscar de olhos"
    },
    {
        "id": 26,
        "mensagem": "Surpreender e ser surpreendido é o segredo do amor."
    },
    {
        "id": 27,
        "mensagem": "Faça pequenas coisas hoje e coisas maiores lhe serão confiadas amanhã"
    },
    {
        "id": 28,
        "mensagem": "A paciência na adversidade é sinal de um coração sensível."
    },
    {
        "id": 29,
        "mensagem": "A sorte favorece a mente bem preparada."
    },
    {
        "id": 30,
        "mensagem": "A sua visão se tornará mais clara apenas quando conseguir olhar para dentro do seu coração."
    }
]